// © Copyright 2004-2008, 2015 HP Development Company, L.P.

TaskName = "Управление питанием";

State0Title = "ОК";
State1Title = "Перегрев";
State2Title = "Зарядка";
State3Title = "Отсутствует";
State4Title = "Неисправность";
State5Title = "Не удается получить";

AutoPowerOffTitle = "Автовыключение аккумулятора:";
BatteryStateTitle = "Состояние аккумулятора:";
BatteryLevelTitle = "Уровень заряда аккумулятора:";
VisitText1 = "Посетите веб-страницу ";
VisitText2 = " для получения информации о принадлежностях.";
ApplyButtonTitle = "Применить";

After5Min = "Через 5 Минут";
After10Min = "Через 10 Минут";
After20Min = "Через 20 Минут";
After15Min = "Через 15 Минут";
After30Min = "Через 30 Минут";
After45Min = "Через 45 Минут";
After1Hour = "Через 1 Час";
After2Hours = "Через 2 Часа";
After3Hours = "Через 3 Часа";
Never = "Никогда";